{
  "tr": [
    "Duvarla kavga eden süpürgeler çok güzel.",
    "En kaliteli hamsi tavuktur.",
    "Leziz et döneri şemsiyede yemek.",
    "Casusların canı cehennette yanar.",
    "Sosisli pizza, çok lezzetli ama başka bir şey var mmh.",
    "Senin gibileri çok gördüm, ama senin gibi susam görmedim.",
    "Patatesleri kızartmak için yağ kullanmak çok kolay ama ben onun dışında mide asidi mi de kullanıyorum.",
    "Ölümlü kavgaları seviyorum bil bakalım başka neyi seviyorum?",
    "Arçeliğin yeni çıkan albümü çok güzel.",
    "Samsung'un yeni yaptığı açlık kampanyası çok ucuz.",
    "Apple telefon aldım bu yüzden artık duvarları yalayacağım.",
    "Tardigrat avlamak için elon musk ile buluşmaya gidiyorum.",
    "Ben lol oynuyorum bu yüzden artık herkesi öldürüyorum.",
    "Babamız öldü ruhuna el fatihağğğhhhhh 🤘",
    "Dışkılamak için lütfen mutfaktaki '97 OK 9082' plakalı öküzünüzü çekiniz.",
    "Deodorant kullanabilmek için kapının üstündeki hulklar gerçek midir?",
    "Annemin ruhunu adıyorum!",
    "Yavaş konuşur musunuz, çünkü sizi anlamam için çok fazla çaba harcıyorum.",
    "Aaaaağğh, Bana sarımsak sıktın! Ben mantı mıyım?",
    "Sana bir teklifim var evlat. Bana para verirsen, seni öldürürüm.",
    "Derin deniz canlılarını çok seviyorum keşke biri beni yese.",
    "Elmacık kemiklerimi armutçuk kemiği yapma yolunda ilerliyorum!",
    "Başemal sosu olan var mı, benim de biraz olsun olsun, of ya bende istiyom.",
    "Baklvalarımı soğuk mu istersin sıcak mı, yanında biceps ikram ederiz 💪!",
    "Naptın ezik gluk gluk.",
    "En hakiki mürşit benim.",
    "Vatan tatata tamm.",
    "Zeytinyağlı dolması için metal abajuru olan var mı? Boğazımdan geçmiyor...",
    "Kitaplarımı uyumadan önce uçak moduna alırım yoksa radyasyonu rahatsız ediyor.",
    "Eeey, sunucu sahibi! Naber ya?",
    "Bir varmış bir yokmuş, doğru ölçüde biraz da kahve içmesek mi?",
    "Tuvalete gitmem lazım! Lütfen bana 1 adet kol testeresi verir misin?",
    "Yemek yerken baktığım tabak beni yiyor.",
    "Ispanak başarmanın yarısıdır.",
    "Gerçek tost, zor pulda belli olur!",
    "Parmaklarını selvi boylummm'a göre uzat.",
    "Hergeçen sene yeni bir motorsiklet geçiyor.",
    "Konyalılar flashbelleğe elma suyu der.",
    "Zıplaya zıplaya kalorifer kazanabilirsin.",
    "Gözlerinin güzelliği kunai'ne sürtmüş.",
    "Eskiciiiii yeni şeyler satıyoruum gel al!",
    "Samsung'dan geçen bir şarkı sipariş ettim.",
    "Alo dominos, yok malesef elimde lahmacun kalmadı, 2. el istersen verebilirim ama.",
    "Gazeteden parfüm içmeyi çok severim.",
    "Umarım bugün radyo vardır."
  ],
  "default": [
    "The brooms fighting with the wall are very nice.",
    "The best anchovy is chicken.",
    "Eating delicious meet in an umbrella.",
    "The spies burns in heavenether.",
    "Pizza with sausage, very tasty but there is something else mmh.",
    "I've seen people like you a lot, but I haven't seen sesame seeds like you.",
    "It is very easy to use oil to fry potatoes, but I also use stomach acids other than that.",
    "I love mortal fights, know what else I love?",
    "The new album of the Arçeli is very nice.",
    "Samsung's new hunger campaign is very cheap.",
    "I got the Apple phone so I will lick the walls now.",
    "I'm going to meet Elon Musk to hunt Tardigrat.",
    "I'm playing lol so I kill everyone now.",
    "Our father died to the spirit of al Fatiharghhhhhh 🤘",
    "To defecate, please pull your ox with plate '97 OK 9082' in the kitchen.",
    "Are the hulk on the door to use deodorant?",
    "I dedicate my mother's soul!",
    "Do you talk slowly, because I make a lot of effort to understand you.",
    "Oh, you squeeze garlic! Am I ravioli?",
    "I have an offer for you, son. If you give me money, I will kill you.",
    "I love deep sea creatures, I wish someone eats me.",
    "I'm moving forward to making my cheekbones on a pear bone!",
    "Does anyone have a ladder sauce, be a little bit, I want it.",
    "Do you want my baklvas cold or hot, we will offer biceps with you 💪!",
    "What's the loser gluc gluc.",
    "I am the most true master.",
    "Ho ho ho.",
    "Does anyone have metal lampshade for stuffed olive oil? It does not pass through my throat ...",
    "I will take my books into aircraft mode before going to sleep or disturb the radiation.",
    "Eeey, the server owner! What's up?",
    "There was not one, if we didn't drink some coffee in the right extent?",
    "I have to go to the toilet! Please give me 1 arm saw?",
    "The plate I look at while eating is eating me.",
    "Spinach is half the battle.",
    "The real toast is evident in the hard stamp!",
    "Stretch your fingers according to cypress tallmmmm.",
    "Every year a new motorcycle passes by.",
    "The people of Konya call the flash memory apple juice.",
    "You can earn a heater by jumping.",
    "The beauty of her eyes rubbed against the kunai.",
    "I'm selling old iiiiii new stuff, come buy it!",
    "I ordered a song that went through Samsung.",
    "Hello, no dominos, unfortunately I don't have any lahmacun, I can give it second hand if you want.",
    "I love to smoke perfume from the newspaper.",
    "I hope there is radio today."
  ]
}